dahanzimin/micropython/ports/esp32/boards/Robot_GM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Robot GM"
#define MICROPY_HW_MCU_NAME "ESP32"
